
/* Class = "NSPanel"; title = "Go to Symbol"; ObjectID = "3"; */
"3.title" = "Gehe zu Symbol";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "9"; */
"9.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Jump"; ObjectID = "10"; */
"10.title" = "Springen";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "17"; */
"17.title" = "Textzelle";

/* Class = "NSTextFieldCell"; title = "NSString › -initWithCharacters:length:"; ObjectID = "22"; */
"22.title" = "NSString › -initWithCharacters:length:";

/* Class = "NSTextFieldCell"; title = "Cocoa"; ObjectID = "24"; */
"24.title" = "Cocoa";

/* Class = "NSTextFieldCell"; title = "Foundation/NSString.h"; ObjectID = "26"; */
"26.title" = "Foundation/NSString.h";

/* Class = "NSTextFieldCell"; title = "- (id)initWithCharacters:(const unichar *)characters length:(NSUInteger)length;"; ObjectID = "28"; */
"28.title" = "- (id)initWithCharacters:(const unichar *)characters length:(NSUInteger)length;";
